// Overrides

"APPOVERRIDE_1" = "Rozbalený Control Strip";
"APPOVERRIDE_2" = "Zobrazit klávesy F1, F2 atd.";
"APPOVERRIDE_3" = "Ovládací prvky aplikace";

"Settings" = "Nastavení";
"Favorite" = "Oblíbené";

"Quit" = "Ukončit";
"Hide" = "Skrýt";
"Show" = "Zobrazit";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Později";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
